[
  "obsidian-style-settings",
  "quick-latex",
  "dataview",
  "metadata-menu",
  "iconic",
  "copilot",
  "omnisearch",
  "better-word-count",
  "calendar",
  "smart-random-note",
  "link-exploder",
  "darlal-switcher-plus",
  "obsidian-git"
]